/* Window title for panels associated with a single group. Placeholder represents the title of the group. */
"windowTitleGroup" = "组：%@";

/* Window title for panels associated with a single group that can only show short titles. */
"windowShortTitleGroup" = "1 组";

/* Window title for panels associated with groups when more than one group is selected. Placeholder represents the number of selected groups. */
"windowTitleGroups" = "%lu 组";

/* Window title for panels associated with a single stack. Placeholder represents the title of the stack. */
"windowTitleStack" = "堆栈：%@";

/* Window title for panels associated with a single stack that can only show short titles. */
"windowShortTitleStack" = "1 堆栈";

/* Window title for panels associated with groups when more than one Daedalus stack is selected. Placeholder represents the number of selected stacks. */
"windowTitleStacks" = "%lu 堆栈";

/* Window title for panels associated with a single folder. Placeholder represents the title of the folder. */
"windowTitleFolder" = "文件夹：%@";

/* Window title for panels associated with a single folder that can only show short titles. */
"windowShortTitleFolder" = "1 文件夹";

/* Window title for panels associated with groups when more than one external folder is selected. Placeholder represents the number of selected folders. */
"windowTitleFolders" = "%lu 文件夹";

/* Window title for panels associated with a single filter. Placeholder represents the title of the filter. */
"windowTitleFilter" = "筛选：%@";

/* Window title for panels associated with a single filter that can only show short titles. */
"windowShortTitleFilter" = "1 筛选";

/* Window title for panels associated with filters when multiple filters are selected. Placeholder represents the number of selected filters. */
"windowTitleFilters" = "%lu 个筛选";

/* Window title for panels associated with sheets when exactly one sheet is selected. */
"windowTitleSheet" = "1 个文稿";

/* Window title for panels associated with sheets when more than one sheet is selected. Placeholder represents the number of selected groups. */
"windowTitleSheets" = "%lu 个文稿";
